hello=\u041f\u0440\u0438\u0432\u0456\u0442 
password=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435 \u0441\u043a\u0438\u0434\u0430\u043d\u043d\u044f \u043f\u0430\u0440\u043e\u043b\u044f
thanks=\u0414\u044f\u043a\u0443\u0454\u043c\u043e \u0437\u0430 \u0456\u043d\u0442\u0435\u0440\u0435\u0441 \u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043e Green City!
thanksUbs=\u0414\u044f\u043a\u0443\u0454\u043c\u043e \u0437\u0430 \u0456\u043d\u0442\u0435\u0440\u0435\u0441 \u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043e Green City UBS!
text.restore=\u0412\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u0449\u043e\u0439\u043d\u043e \u0441\u043a\u0438\u043d\u0443\u0442\u043e. \u0414\u043b\u044f \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u043a\u0438\u0434\u0430\u043d\u043d\u044f \u043f\u0430\u0440\u043e\u043b\u044f \u043d\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e, \u0449\u043e\u0431 \u0432\u0438 \u043f\u0435\u0440\u0435\u0439\u0448\u043b\u0438 \u0437\u0430 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u043c \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 24 \u0433\u043e\u0434\u0438\u043d.
restore=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
text.reset=\u0412\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u0431\u0443\u043b\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u043c\u0456\u043d\u0435\u043d\u043e!
condition=\u042f\u043a\u0449\u043e \u0446\u0435 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0441\u043a\u043e\u043f\u0456\u044e\u0439\u0442\u0435 \u0442\u0430 \u0432\u0441\u0442\u0430\u0432\u0442\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u0443 \u0441\u0432\u0456\u0439 \u0431\u0440\u0430\u0443\u0437\u0435\u0440:
advice=\u0412\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0446\u0435\u0439 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u043b\u0438\u0441\u0442, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0437\u0430\u043f\u0438\u0442 \u043d\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0430\u0448\u043e\u0433\u043e \u043f\u0430\u0440\u043e\u043b\u044c. \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0435 \u0432\u0438\u043c\u0430\u0433\u0430\u043b\u0438 \u0446\u0456\u0454\u0457 \u0434\u0456\u0457, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0446\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f.
verify=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435 \u0441\u0432\u043e\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u0430\u0434\u0440\u0435\u0441\u0443, \u0449\u043e\u0431 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e
email=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u043f\u043e\u0448\u0442\u0443
text.verify=\u0414\u043b\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043d\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e, \u0449\u043e\u0431 \u0432\u0438 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438 \u0441\u0432\u043e\u044e \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438.
profile=\u0414\u043e \u043f\u0440\u043e\u0444\u0456\u043b\u044e
text.password=\u0059\u006f\u0075\u0072\u0020\u0061\u0063\u0063\u006f\u0075\u006e\u0074\u0020\u0068\u0061\u0073\u0020\u0062\u0065\u0065\u006e\u0020\u0063\u0072\u0065\u0061\u0074\u0065\u0064\u002e\u0020\u0054\u006f\u0020\u0063\u006f\u006e\u0066\u0069\u0072\u006d\u0020\u0072\u0065\u0067\u0069\u0073\u0074\u0072\u0061\u0074\u0069\u006f\u006e\u002c\u0020\u0077\u0065\u0020\u006e\u0065\u0065\u0064\u0020\u0079\u006f\u0075\u0020\u0074\u006f\u0020\u0066\u006f\u006c\u006c\u006f\u0077\u0020\u0074\u0068\u0065\u0020\u006c\u0069\u006e\u006b\u0020\u0077\u0069\u0074\u0068\u0069\u006e\u0020\u0032\u0034\u0020\u0068\u006f\u0075\u0072\u0073\u002e
