hello=\u041f\u0440\u0438\u0432\u0456\u0442 
password=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435 \u0441\u043a\u0438\u0434\u0430\u043d\u043d\u044f \u043f\u0430\u0440\u043e\u043b\u044f
thanks=\u0414\u044f\u043a\u0443\u0454\u043c\u043e \u0437\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u0432\u0435\u0431 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Green City!
thanksUbs=\u0414\u044f\u043a\u0443\u0454\u043c\u043e \u0437\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u0432\u0435\u0431 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Pick up city!
text.restore=\u0412\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u0449\u043e\u0439\u043d\u043e \u0441\u043a\u0438\u043d\u0443\u0442\u043e. \u0414\u043b\u044f \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u043a\u0438\u0434\u0430\u043d\u043d\u044f \u043f\u0430\u0440\u043e\u043b\u044f \u043d\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e, \u0449\u043e\u0431 \u0432\u0438 \u043f\u0435\u0440\u0435\u0439\u0448\u043b\u0438 \u0437\u0430 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u043c \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 24 \u0433\u043e\u0434\u0438\u043d.
restore=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
text.reset=\u0412\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u0431\u0443\u043b\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u043c\u0456\u043d\u0435\u043d\u043e!
condition=\u042f\u043a\u0449\u043e \u0446\u0435 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0442\u043e \u0441\u043a\u043e\u043f\u0456\u044e\u0439\u0442\u0435 - \u0432\u0441\u0442\u0430\u0432\u0442\u0435 \u0446\u0435 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u0443 \u0432\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440:
advice=\u0412\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0446\u0435\u0439 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u043b\u0438\u0441\u0442, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0437\u0430\u043f\u0438\u0442 \u043d\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0430\u0448\u043e\u0433\u043e \u043f\u0430\u0440\u043e\u043b\u044c. \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0435 \u0432\u0438\u043c\u0430\u0433\u0430\u043b\u0438 \u0446\u0456\u0454\u0457 \u0434\u0456\u0457, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0446\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f.
verify=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e\u0448\u0442\u043e\u0432\u043e\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438
email=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043c\u043e\u044e \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0443!
text.verify=\u0414\u043b\u044f \u0442\u043e\u0433\u043e \u0449\u043e\u0431 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u043f\u043e\u0448\u0442\u0443 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0438\u0436\u0447\u0435.
profile=\u0414\u043e \u043f\u0440\u043e\u0444\u0456\u043b\u044e
text.footer=Green city greencity@gmail.com UBS UBS@gmail.com \u0412\u0441\u0456 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430\u0445\u0438\u0449\u0435\u043d\u043e \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u043e\u044e \u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456
